Post_format= "יצרן רכב: {}\n מודל: {}\nסוג הרכב: {}\nשנת ייצור: {}\nנפח מנוע: {}\nכוח סוס: {}\nתאריך השכרה : מתאריך {} עד {}\n טקסט: {}\n קילומטראז: {}\n עלות: {}"
User_format= "שם : {} {} \n אימייל: {} \n מספר טלפון: {} \n דירוגים שלי: \n דירוגים שלי כמשכיר  \n זמינות:{} ניקיון: {} אמינות: {} "
User_format1= "שם : {} {} \n אימייל: {} \n מספר טלפון: {} \n עדיין לא דירגו אותך "
Post_format_additional = "שם: {}\n מספר פלאפון: {}\n תוכן: {}\n תאריך: {}\n כתובת: {}"

candidate_form = "שם:{} \n שם משפחה:{} \n אימייל:{} \n מספר טלפון:{}"

